"RECENT DOCUMENTS" = "最近使用過的檔案";
"Repository" = "儲存庫";
"add" = "新增";
"commit" = "確認";
"diff" = "差異";
"other" = "其他";
"raw" = "原始";
"revert" = "回復";
"status" = "狀態";
"terminal" = "終端機";
"update" = "更新";

/* ==== UNLOCALIZED ==== */

"Aggressive Samba search" = "Aggressive Samba search";
"All..." = "All...";
"Appearance" = "Appearance";
"Camera" = "Camera";
"Clear Samba server cache" = "Clear Samba server cache";
"Crop" = "Crop";
"DEVICES" = "DEVICES";
"FAVORITES" = "FAVORITES";
"Flip" = "Flip";
"Icon Size" = "Icon Size";
"Info" = "Info";
"Launch..." = "Launch...";
"PLACES" = "PLACES";
"Recent Documents" = "Recent Documents";
"Refresh Samba server list every:" = "Refresh Samba server list every:";
"Rotation" = "Rotation";
"SEARCH FOR" = "SEARCH FOR";
"SHARED" = "SHARED";
"Shared" = "Shared";
"Tool" = "Tool";
"Zoom" = "Zoom";
"minutes" = "minutes";
"rm" = "rm";
